{
  "students" : [
{"name":"BitMethod","location":[-93.624973,41.586754],"twitter":"@BitMethod","employees":"Full-time","type":"Consultancy","funding":"Angel", "numbers":3,"description":"Mobile and web apps built brick by brick, bit by bit. We're a happy little technology startup doing Valley stuff in Flyover country. We consult and train, too.","image":"twitter.png","url":"http://bitmethod.com/"},
{"name":"Weiv Company","location":[-93.624873,41.586854],"twitter":"@WeivCo","employees":"Full-time","type":"Startup","funding":"Angel", "numbers":8,"description":"We are Weiv Company. We're creating software that lets you respond visually during a live event, in a collaborative way. Wave a Wii Remote to the music. Be a member of a visual band.","image":"twitter.png","url":"http://www.weiv.co/"},
{"name":"Pongr","location":[-93.624873,41.586654],"twitter":"@Pongr","employees":"Part-time","type":"Startup","funding":"Unknown", "numbers":2,"description":"Using innovative mobile image recognition technology and easy-to-use social network connections, Pongr invites consumers to use their mobile phone cameras to interact with outdoor billboards, bus stop advertising, products and magazine pages in return for rewards that are messaged back to their phones. You can use Pongr on your mobile phone or from your computer.","image":"twitter.png","url":"http://pongr.com/"},
{"name":"LiveOn","location":[-94.581833,39.105504],"twitter":"LiveOnNow","employees":"Full-time","type":"Startup","funding":"Angel", "numbers":10,"description":"LiveOn helps you document and share your life now, while keeping your memories alive and safe for all future generations to enjoy! In short, we help your legacy live on forever by serving as the ultimate and final destination for all of your most important memories.","image":"twitter.png","url":"http://www.liveon.com/"},
{"name":"Zaarly","location":[-94.589835,39.107724],"twitter":"@Zaarly","employees":"Full-time","type":"Startup","funding":"Bootstrapped", "numbers":25,"description":"Zaarly is a location based, real-time buyer powered market. Buyers make an offer for an immediate need and sellers cash in on an infinite marketplace for goods and services they never knew were for sale. What You Want, When You Want It.","image":"twitter.png","url":"http://www.zaarly.com/"},
{"name":"RockDex","location":[-96.006632,41.241518],"twitter":"@rockdex","employees":"Full-time","type":"Startup","funding":"Bootstrapped", "numbers":36,"description":"RockDex is a business to business platform providing the music industry with simple and visually intriguing social media metrics and insights.","image":"twitter.png","url":"http://rockdex.com/"},
{"name":"MindMixer","location":[-95.933061,41.270615],"twitter":"@mind_mixer","employees":"Part-time","type":"Startup","funding":"Bootstrapped", "numbers":4,"description":"MindMixer connects municipal decision makers and elected officials with their constituents in a cost-effective and engaging manner. Additionally, MindMixer provides an active and convenient way for citizens to be involved in guiding decisions and policy.","image":"twitter.png","url":"http://www.mindmixer.com/"},
{"name":"Layeredi","location":[-95.940739,41.256601],"twitter":"@layeredi","employees":"Full-time","type":"Startup","funding":"Angel", "numbers":21,"description":"The premier content services platform for global brands and agency's. Our platform features the capabilities you need to deploy innovative content oriented campaigns using mobile optimized video, social media tools and sharing, location based technologies, QR Codes, SMS, and more. Focus on your content strategy not your marketing technology.","image":"twitter.png","url":"http://www.layeredi.com/"},
{"name":"Front Flip","location":[-94.701611,38.93179],"twitter":"@frontflipnews","employees":"Part-time","type":"Startup","funding":"Unknown", "numbers":5,"description":"Front Flip injects moments of surprise and delight into the things you do every day—like shopping, dining out or dropping off your dry cleaning.  As you scan with the Front Flip mobile app at shops, restaurants and other places, you can win instant prizes and receive great gifts right on your phone.","image":"twitter.png","url":"http://www.frontflip.com/"}
]
}